{
  "title": "อุบัติเหตุ  “รถยนต์กระบะ เฉี่ยวชนกับ รถจักรยานยนต์ บาดเจ็บ 4 คน ” ที่ อ.เมือง จ.เพชรบูรณ์ (เหตุเกิดวันที่  15/04/2565  เวลาประมาณ 03.05น.)",
  "datetime": "เมื่อวันที่ 16/04/2565  เวลา 05:54",
  "detail": "<span class=\"detail\" id=\"ContentPlaceHolder1_lb_detail\">ศูนย์รับแจ้งอุบัติเหตุ\nบริษัท กลางคุ้มครองผู้ประสบภัยจากรถ จำกัด\nประจำกรมป้องกันและบรรเทาสาธารณภัย\nรายงานอุบัติเหตุรายใหญ่\n........................................................................................................................................................................................................\nเลขที่รับแจ้ง \t\tE-Accident 65/001/0012009\nแหล่งข่าว \t\tข้อมูล อบ.กรมป้องกันและบรรเทาสาธารณภัย\nวันรับแจ้ง\t\tวัน เสาร์ ที่ 16 เมษายน  พ.ศ.   2565\t\t\tเวลาประมาณ 05.30น.\nวันเกิดเหตุ\t\tวัน ศุกร์ ที่ 15 เมษายน  พ.ศ.   2565\t\t\tเวลาประมาณ 03.05น.\nสถานที่เกิดเหตุ\t\tถนนเทศบาลพัฒนา ต.ในเมือง อ.เมือง จ.เพชรบูรณ์\nสภาพถนนที่เกิดเหตุ\tถนนทางตรง 4 ช่องจราจร\t\t\t\tสภาพอากาศ ปกติ\nเขตสอบสวน\t\tสถานีตำรวจภูธรเมืองเพชรบูรณ์\t\t\tเบอร์โทรศัพท์ 0-5671-1491\nลักษณะเหตุ\tอุบัติเหตุรถยนต์กระบะเฉี่ยวชนกับรถจักรยานยนต์\nภาพประกอบ\t\t-\nยานพาหนะที่เกี่ยวข้อง\tจำนวน  2 คัน  คือ\n\n1.รถยนต์กระบะ\t ยี่ห้อ Toyota\t       รุ่น Revo\t     สี ดำ\t     ทะเบียนป้ายแดง x-xxxx กรุงเทพมหานคร\n2.รถจักรยานยนต์\t ยี่ห้อ ฮอนด้า\t       รุ่น Wave110i     สี ขาว-ดำ     ทะเบียน xxx-xxxx สระบุรี\n\nความรุนแรง\t              ส่งผลให้มีบาดเจ็บ 4 คน (เพศชาย) นำส่งโรงพยาบาลเพชรบูรณ์\n\nพฤติกรรมเสี่ยงเบื้องต้น\t(อยู่ระหว่างการสอบสวนเพิ่มเติมของพนักงานสอบสวนเจ้าของคดี) \n\nการดำเนินการตรวจสอบข้อมูลการประกันภัยและการช่วยเหลือ\nบริษัท  กลางคุ้มครองผู้ประสบภัยจากรถ  จำกัด  ตรวจสอบข้อมูลด้านประกันภัยทราบดังนี้\nคันที่ 1. ทะเบียนป้ายแดง x-xxxx กรุงเทพมหานคร ไม่สามารถตรวจสอบข้อมูลการจัดทำประกันภัยภาคบังคับ (พ.ร.บ.) และประกันภัยภาคสมัครใจได้ “นำเรียนผู้บริหารเพื่อทราบ”\nคันที่ 2. ทะเบียน xxx-xxxx สระบุรี ตรวจสอบข้อมูลการจัดทำประกันภัยภาคบังคับ (พ.ร.บ.) ไม่พบประกันภัยภาคบังคับและประกันภัยภาคสมัครใจ ขณะรายงาน นำเรียนผู้บริหารเพื่อทราบ \n\nการประสานหน่วยงานที่เกี่ยวข้อง\n\t- สถานีตำรวจภูธรเมืองเพชรบูรณ์\t\t\t\t(เบอร์โทรศัพท์ 0-5671-1491)\n\t- โรงพยาบาลเพชรบูรณ์\t\t\t\t\t(เบอร์โทรศัพท์ 0-5671-7600)\n\t- สถานีตำรวจภูธรจังหวัดเพชรบูรณ์\t\t\t\t(เบอร์โทรศัพท์ 0-5671-1006)\n- ศูนย์วิทยุนิรภัยและชุดเวร กรมป้องกันและบรรเทาสาธารณภัย \t\t(สายด่วน   1784)\n- จัดทำบันทึกรายงานการเกิดอุบัติเหตุและจัดส่งรายงานถึงผู้จัดการบริษัทกลางฯ สาขา เพชรบูรณ์  และ บริษัทประกันภัยที่เกี่ยวข้อง , ส่วนปฏิบัติการกรมป้องกันและบรรเทาสาธารณภัย สายด่วน 1784  รับทราบ จัดทำรายงาน ส่งสำนักงาน คณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย (คปภ.)เพื่อดำเนินการช่วยเหลือเยียวยา ผู้ประสบภัยในส่วนที่ เกี่ยวข้องในลำดับต่อไป\t \t\t\t         \t\t\t\n\n                     \t\t       นายพิพัฒน์  เนตรสน  บันทึก-ตรวจสอบรายงาน \n              ประสานงานติดตามการช่วยเหลือเยียวยา\n                เจ้าหน้าที่ บริษัท กลางคุ้มครองผู้ประสบภัยจากรถ จำกัด                                      \n      ประจำกรมป้องกันและบรรเทาสาธารณภัย สายด่วนนิรภัย 1784\n\n\nหมายเหตุ : “รายงานอุบัติเหตุจราจรนี้เป็นข้อมูลเพื่อนำไป เยียวยาผู้ประสบภัยจากรถให้ได้รับการคุ้มครองตามกฎหมายและ เพื่อเป็นแนวทางในการป้องกันและลดการเกิดอุบัติเหตุทางถนน” \n...........................................................................................................................................................................................................\nศูนย์รับแจ้งอุบัติเหตุ และประสานการช่วยเหลือผู้ประสบภัยจากรถ  บริษัท กลางคุ้มครองผู้ประสบภัยจากรถ จำกัด\n\t26 ซอย สุขุมวิท 64/2 ถนนสุขุมวิท แขวงพระโขนงใต้ เขตพระโขนง กรุงเทพฯ 10260\nCall Center 1791 โทรศัพท์ 0-2100-9191 โทรสาร 0-2396-0293-4  หรือ  www.rvp.co.th , www.thairsc.com </span>"
}